Repository: ronnystandtke/KUBA
Catalog: content/translations/*.po
Languages: de

source: Age
de: Alter

source: Condition class
de: Zustandsklasse

source: Probability of collapse
de: Einsturzwahrscheinlichkeit

source: Span
de: Spannweite

source: Last maintenance acceptance date
de: Datum der Abnahme der letzten Erhaltungsmaßname

source: Building material
de: Baumaterial

source: Year of construction
de: Baujahr

source: Average annual daily traffic
de: Durchschnittlicher jährlicher Tagesverkehr

source: Risk
de: Risiko

source: Damage costs
de: Schadenskosten

source: Vehicle lost costs
de: Fahrzeugverlustkosten

source: Replacement costs
de: Wiederbeschaffungskosten

source: Downtime costs
de: Betriebsausfallkosten

source: Victim costs
de: Opferkosten

source: Diagrams
de: Diagramme

source: Ratio of damage costs to replacement costs
de: Verhältnis der Schadenskosten zur Wiederbeschaffung

source: Loading plot
de: Lade Diagramm

source: Year of the norm
de: Jahr der Norm

source: Human error factor
de: Faktor für menschliche Fehler

source: Type
de: Typ

source: Statical determinacy factor
de: Faktor für statische Bestimmtheit

source: Condition factor
de: Faktor für die Zustandsklasse

source: Function
de: Funktion

source: Overpass factor
de: Faktor für die Überführung

source: Static calculation factor
de: Faktor für statische Berechnung

source: Bridge type factor
de: Faktor für Brückentyp

source: Building material factor
de: Faktor für den Baustoff

source: Robustness factor
de: Faktor für Robustheit

source: Earthquake zone
de: Erdbebenzone

source: Earthquake zone factor
de: Faktor für Erdbebenzone

source: Length
de: Länge

source: Width
de: Breite

source: Axis
de: Achse

source: Interactive table
de: Interaktive Tabelle

source: Bridges
de: Brücken

source: Creating base map
de: Erzeuge Basiskarte

source: Earthquake zones
de: Erdbebenzonen

source: Cluster bridges
de: Brücken gruppieren

source: unknown
de: unbekannt

source: Type factor
de: Faktor für Stützbauwerktyp

source: Wall type
de: Mauertyp

source: Visible area
de: Sichtbare Fläche

source: Visible area factor
de: Faktor für die sichtbare Fläche

source: Height
de: Höhe

source: Precipitation zone
de: Niederschlagszone

source: Precipitation zone factor
de: Faktor für die Niederschlagszone

source: Precipitation zones
de: Niederschlagszonen

source: Clustered Bridges
de: Gruppierte Brücken

source: Individual Bridges
de: Individuelle Brücken

source: Interactive maps
de: Interaktive Karten

source: Height factor
de: Faktor für die Höhe

source: Support structures
de: Stützstrukturen

source: Loading building data
de: Lade Bauwerksdaten

source: Loading traffic data
de: Lade Verkehrsdaten

source: Converting points to GeoDataFrames
de: Konvertiere Punkte zu GeoDataFrames

source: Loading earthquake zones
de: Lade Erdbebenzonen

source: Loading precipitation zones
de: Lade Niederschlagszonen

source: Converting coordinate reference systems
de: Konvertiere Koordinatenreferenzsysteme

source: Number of bridges
de: Anzahl der Brücken

source: Load selected number of bridges
de: Lade ausgewählte Anzahl von Brücken

source: Done
de: Fertig

source: Loading the map of bridge collapse probabilities
de: Lade die Karte der Einsturzwahrscheinlichkeiten der Brücken

source: Loading the map of bridge risks
de: Lade Karte der Risiken der Brücken

source: Loading the table of bridges
de: Lade die Tabelle der Brücken

source: Loading the map of support structure collapse probabilities
de: Lade die Karte der Einsturzwahrscheinlichkeiten der Stützstrukturen

source: Loading the map of support structure risks
de: Lade die Karte der Stützstrukturen

source: Loading the table of support structures
de: Lade die Tabelle der Stützstrukturen

source: none
de: keine

source: Bridges are being loaded
de: Brücken werden geladen

source: without coordinates
de: ohne Koordinaten

source: Support structures are being loaded
de: Stützstrukturen werden geladen

source: Installing package {package}
de: Installiere Paket {package}

source: Program started at: {start_time}
de: Programmstart: {start_time}

source: Program completed at: {end_time}
de: Programm fertig geladen: {end_time}

source: Elapsed time: {elapsed_time} seconds
de: Verstrichene Zeit: {elapsed_time} Sekunden

source: <h1>Startup failed</h1> The startup of this notebook has failed. A known cause for this error is starting the notebook in Firefox in private mode. Please try again in a new Firefox window in normal mode. More background information about this problem can be found here: <br> <a href="https://jupyterlite.readthedocs.io/en/latest/howto/configure/advanced/service-worker.html" target="_blank"> https://jupyterlite.readthedocs.io/en/latest/howto/configure/advanced/service-worker.html</a>
de: <h1>Start fehlgeschlagen</h1> Der Start dieses Notebooks ist fehlgeschlagen. Eine bekannte Ursache für diesen Fehler ist der Start des Notebooks in Firefox im privaten Modus. Bitte versuchen Sie es noch einmal in einem neuen Firefox-Fenster im normalen Modus. Weitere Hintergrundinformationen zu diesem Problem sind hier zu finden: <br> <a href="https://jupyterlite.readthedocs.io/en/latest/howto/configure/advanced/service-worker.html" target="_blank"> https://jupyterlite.readthedocs.io/en/latest/howto/configure/advanced/service-worker.html</a>

source: {0} year
de: {0} Jahr
